[{"date":"11:09","user":"Ana Maria Garcia Fernandez","question":"Van a pasarnos esta presentación?"},{"date":"11:15","user":"Rafael Lopez Hernandez","question":"PREGUNTA PARA DON JOSÉ LUIS: Deuda ganancial generada antes de divorcio de los cónyuges (responsabilidad de arquitecto por vicios de dirección 2009). Divorcio y sentencia (2015) que aprueba Convenio regulador con liquidación de la sociedad de gananciales, no inscritas las adjudicaciones a favor de la esposa. Demanda responsabilidad contra arquitecto (2019) por la dirección de la obra del 2009: sentencia firme condena (2022). ¿Es correcto el embargo (acordado en 2023) de la vivienda adjudicada en el Convenio a la esposa?"},{"date":"11:49","user":"Rafael Lopez Hernandez","question":"REFORMULO LA PREGUNDA PARA DON JOSÉ LUIS: Matrimonio en gananciales, el esposo arquitecto. En 2009 dirige una obra por cuya defectuosa dirección y planificación será demando él, en el año 2018 y condenado en 2022 por sentencia firme de segunda instancia. La esposa no tiene noticias del procedimiento. En el año 2015 se divorcian de mutuo acuerdo y se dicta sentencia que aprueba Convenio regulador con liquidación de la sociedad de gananciales. La esposa no inscribe las adjudicaciones su a favor en el Registro de la Propiedad. En ejecución de la sentencia de 2022, en el año 2023 se embarga una vivienda que fue adjudicada a la esposa, en el Registro sigue apareciendo como bien ganancial, al no haberse inscrito el Convenio de 2023.  ¿Tendría posibilidades de prosperar una tercería de dominio interpuesta por parte de la esposa?"},{"date":"13:22","user":"Isabel Perez Exposito","question":"Buenos días una vez más felicitarle por su ponencia."},{"date":"13:30","user":"Isabel Perez Exposito","question":"Al hilo de lo manifestado respecto a la prescripción de la acción, que opinión tiene, en lo siguiente; matrimonio celebrado 1997, reforman una casa de los padres del esposo con dinero ganancial, entre los años 2000 y 2005 están en tramites en este momento de divorcio, los suegros han fallecido y han nombrado heredero a su hijo del terreno y la casa antigua que han reformado, este no está dispuesto a compensar a su esposa por las inversiones realizadas en la casa, tenemos problemas con la prescripción de la acción???? Podemos reclamar al esposo una vez que acepte la herencia en la que esta incluida la casa reformada constante matrimonio??? gracias"},{"date":"13:37","user":"Isabel Perez Exposito","question":"lo incluimos en el pasivo en la liquidación de gananciales??"}]